{
  "subtitle": "", 
  "description": "Los niños y niñas pueden ahogarse en menos de dos minutos y en una cantidad mínima de agua, incluso en una bañera. Jamás se les debe dejar solos en el agua o cerca de ella.", 
  "language": "spa_ES", 
  "title": "Los niños y niñas pueden ahogarse en menos de dos minutos y en una cantidad mínima de agua, incluso en una bañera. Jamás se les debe dejar solos en el agua o cerca de ella.", 
  "primary_category": "c8f7611c01274001a863fbc6c0b3b216", 
  "created_at": "2015-01-05T12:53:28+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T14:47:20.474660+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "El ahogamiento puede ocasionar lesiones cerebrales o la muerte. Para evitar que los niños y niñas se ahoguen, los padres y otros cuidadores deberían supervisar atentamente a los niños y niñas siempre que estén en el agua o cerca de ella.\r\n\r\n**En presencia de agua, es importante:**\r\n\r\n - Cubrir los pozos y tanques de agua de manera que los niños y niñas no puedan abrirlos.\r\n - Poner las banderas y cubos boca abajo cuando no se estén usando, y supervisar siempre a los niños y niñas cuando se estén bañando.\r\n - Ensenar a los niños y niñas a que se mantengan alejados de las zanjas y desagües.\r\n - Para las familias que vivan cerca de pozos, instalar un aviso alrededor de la casa con el fin de evitar que los niños y niñas se metan en el agua.\r\n - Para las familias que viven cerca del agua, colocar barras verticales en las terrazas, ventanas y puertas para evitar que los niños y niñas de corta edad caigan al agua.\r\n - Ensenar a los niños y niñas a nadar cuando son pequeños.\r\n - Hacer que los niños y niñas de corta edad y los que no saben nadar utilicen un sistema de flotación (chaleco salvavidas) cuando jueguen en el agua. Supervisar siempre a los niños y niñas mientras nadan.\r\n - Ensenar a los niños y niñas a que no naden nunca en corrientes rápidas, ni solos.\r\n - En las zonas propensas a inundaciones, vigilar atentamente a los niños y niñas cuando las aguas comiencen a subir; cerciorarse de que todos los miembros de la familia, incluidos los niños y niñas que sean lo bastante mayores para comprender, estén bien informados de lugares seguros a los que pueden ir si de pronto tuvieran que abandonar el hogar.\r\n\r\n*Si desea información sobre primeros auxilios después de un ahogamiento, consulte el final de este capítulo.*", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 18, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-ninos-y-nin-pueden-ahogarse-en-menos-de-dos-minutos-y-en-una-cantidad-minima-de-agua-incluso-en-una-banera-jamas-se-les-debe-dejar-solos-en-el-agua-o-cerca-de-ella", 
  "uuid": "48dd81494990483f86db5e7bfe5555d5"
}