{
  "subtitle": "", 
  "description": "Perú es un país con gran diversidad cultural. Que niños y niñas valoren la cultura a la que pertenecen y conozcan sobre las demás culturas en el país, permite que aprendan a respetarlas.", 
  "language": "spa_ES", 
  "title": "Perú es un país con gran diversidad cultural. Que niños y niñas valoren la cultura a la que pertenecen y conozcan sobre las demás culturas en el país, permite que aprendan a respetarlas.", 
  "primary_category": "de8413f1f916498e9158b18e6c76c1f5", 
  "created_at": "2015-07-29T21:34:29.134825+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-07-29T21:39:04.082997+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Es importante que niños y niñas conozcan y valoren su cultura, para que aprendan a respetar las diferencias en las distintas culturas que conviven en el país.\r\n\r\nDe esta manera se pueden crear diálogos entre culturas y lenguas, reconociendo las similitudes y diferencias, fortaleciendo así la ciudadanía en niños y niñas.\r\n\r\nEn las comunidades, niños y niñas tienen una gran oportunidad de aprender de manera diversa, explorando su entorno. Este ofrece muchos estímulos que contribuyen al proceso de aprendizaje y al fortalecimiento de la cultura local.\r\n\r\nEn muchas ocasiones, las personas mayores son fuentes de conocimientos que se han transmitido en las comunidades por varias generaciones. Ellos representan una oportunidad para que los niños y niñas fortalezcan su identidad y comprendan la diversidad de otras culturas.\r\n\r\nUn problema recurrente en un territorio con tanta diversidad cultural como el Perú, suele ser la discriminación. Si todos los niños y niñas conocen bien su cultura y comprenden las diferencias respetuosamente, se puede dialogar sin discriminación.\r\n\r\nSe muestra el respeto por la diversidad con servicios de salud que tomen en cuenta las prácticas de cada cultura. Así, niños y niñas pueden ejercer su derecho a desarrollarse saludablemente.\r\n\r\nEn Perú existen 54 pueblos indígenas y originarios identificados por el Ministerio de Cultura: Achuar, Aimara, Amahuaca, Arabela, Ashaninka, Asheninka, Awajún, Bora, Capanahua, Cashinahua, Chamicuro, Chitonahua, Ese eja, Harakbut, Ikitu, Iñapari, Isconahua, Jaqaru, Jíbaro, Kakataibo, Kakinte, Kandozi, Kichwa, Kukama kukamiria, Madija, Maijuna, Marinahua, Mashco Piro, Mastanahua, Matsés, Matsigenka, Muniche, Murui-muinanɨ, Nahua, Nanti, Nomatsigenga, Ocaina, Omagua, Quechuas, Resígaro, Secoya, Sharanahua, Shawi, Shipibo-konibo, Shiwilu, Tikuna, Urarina, Uro, Vacacocha, Wampis, Yagua, Yaminahua, Yanesha y Yine.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "peru-es-un-pais-con-gran-diversidad-cultural-que-ninos-y-ninas-valoren-la-cultura-la-que-pertenecen-y-conozcan-sobre-las-demas-culturas-en-el-pais-permite-que-aprendan-respetarlas", 
  "uuid": "9a57558d7b3b4531acb1c35cc4ec5e9b"
}