{
  "subtitle": "", 
  "description": "Los niños y niñas de corta edad corren peligro en las vías de circulación o sus cercanías. No deben jugar en estos lugares, y siempre debería haber un adulto con ellos cuando se hallen cerca de una vía o la crucen. Cuando monten en bicicleta deberían usar un casco, y siempre que se les transporte en un vehículo deberán ir bien sujetos en una silla adecuada para su edad.", 
  "language": "spa_ES", 
  "title": "Los niños y niñas de corta edad corren peligro en las vías de circulación o sus cercanías. No deben jugar en estos lugares, y siempre debería haber un adulto con ellos cuando se hallen cerca de una", 
  "primary_category": "c8f7611c01274001a863fbc6c0b3b216", 
  "created_at": "2015-01-05T12:50:42+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-12T19:02:31.878078+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**Es necesario que las familias sepan:**\r\n\r\n - Vigilar a los niños y niñas con atención.\r\n - Cercar la vivienda y cerrar la puerta para evitar que los niños y niñas salgan corriendo hacia la vía.\r\n - Ensenar a los niños y niñas pequeños a no cruzar nunca una vía de circulación o caminar por ella salvo que vayan acompañados por un adulto o un niño o niña de más edad.\r\n - Evitar que los niños y niñas jueguen en los alrededoresde las vías de circulación.\r\n - Ensenar a los niños y niñas a no salir corriendo detrás de pelotas, juguetes o cometas que hayan caído en la calle o carretera o en sus cercanías.\r\n - Ensenar a los niños y niñas a caminar por los costados de la carretera, de cara al tráfico.\r\n - Si hay andén, enseñar a los niños y niñas a que lo usen en lugar de transitar por la vía de circulación.\r\n\r\n**Debe enseñarse a los niños y niñas a que, cuando crucen una vía de circulación:**\r\n\r\n - Se detengan al margen de la misma.\r\n - Miren a ambos lados.\r\n - Estén atentos al ruido de carros o vehículos antes de cruzar.\r\n - Tomen la mano de otra persona.\r\n - Caminen, y no corran.\r\n - Usen los pasos de peatones en las zonas urbanas.\r\n - Eviten cruzar la vía en una curva o entre carros que estén estacionados.\r\n - Eviten cruzar vías en las que haya tráfico de gran velocidad.\r\n\r\nLos niños y niñas, además, corren un grave riesgo de sufrir lesiones importantes cuando viajan en el asiento delantero de un vehículo, sin supervisión.\r\n\r\nCuando monten en carro, los niños y niñas deberán usar una una silla especial hasta que alcancen una altura de 150 centímetros o cumplan los 10 años, edad en que son lo bastante grandes para utilizar un cinturón de seguridad de adulto.\r\n\r\nCuando viajen con los padres u otros cuidadores en una motocicleta, todos los pasajeros, con inclusión de los niños y niñas, deberían llevar un casco que se ajuste bien por debajo del mentón para que no se caiga en caso de accidente.\r\n\r\nLos accidentes de bicicleta son causa frecuente de lesiones en los niños y niñas. Todos los niños y niñas deberían aprender sobre seguridad vial, y llevar un casco cuando monten en bicicleta.\r\n\r\n*Si desea orientación sobre primeros auxilios en caso de lesiones, consulte el final de este capítulo.*", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 19, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "los-ninos-y-nin-de-corta-edad-corren-peligro-en-las-vi-de-circulacion-o-sus-cercani-no-deben-jugar-en-estos-lugares-y-siempre-deberi-haber-un-adulto-con-ellos-cuando-se-hallen-cerca-de", 
  "uuid": "a237f53db25a4bb5b671787d01faf156"
}