{
  "subtitle": "", 
  "description": "Consumir alimentos nutritivos tradicionales de la región o localidad donde crecen niños y niñas los ayuda a combatir la anemia y desnutrición.", 
  "language": "spa_ES", 
  "title": "Consumir alimentos nutritivos tradicionales de la región o localidad donde crecen niños y niñas los ayuda a combatir la anemia y desnutrición.", 
  "primary_category": "de8413f1f916498e9158b18e6c76c1f5", 
  "created_at": "2015-07-29T21:35:55.635188+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-07-29T21:39:03.961409+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Una de las claves de la riqueza gastronómica de Perú es la variedad de alimentos nativos con los que cuenta, tanto de origen animal como vegetal.\r\n\r\nSe puede aprovechar esta gran riqueza para utilizar los alimentos nutritivos, mejorar la dieta de niños y niñas, y reducir la anemia y la desnutrición.\r\n\r\nRevalorizar el aporte de los alimentos tradicionales puede ser clave para prevenir y reducir la anemia y la desnutrición.\r\n\r\nLas intervenciones educativas, para que niños y niñas, y sus familias conozcan los beneficios nutricionales de los alimentos que se encuentran en sus comunidades y la mejor forma de incorporarlos a sus dietas, resultan muy importantes.\r\n\r\nLa participación comunitaria es muy importante para revalorar los alimentos, al mismo tiempo que se fortalece la identidad cultural de la comunidad.\r\n\r\nDesde el hogar, la mamá y el papá pueden preparar los alimentos de manera creativa, para que niños y niñas tengan mayor disposición a comer los alimentos nutritivos.\r\n\r\nPara encontrar recetas nutritivas visita la sección de las Recetas de Gastón.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "consumir-alimentos-nutritivos-tradicionales-de-la-region-o-localidad-donde-crecen-ninos-y-ninas-los-ayuda-combatir-la-anemia-y-desnutricion", 
  "uuid": "cc7689359b134f2e90900e9d4594366e"
}