{
  "subtitle": "", 
  "description": "Aunque el crecimiento y el desarrollo de todos los niños siguen patrones similares, cada uno tiene su propio ritmo. Además, el temperamento, los intereses, el estilo de interacción social y la manera de aprender de cada niño son únicos e irrepetibles.", 
  "language": "spa_ES", 
  "title": "Aunque el crecimiento y el desarrollo de todos los niños siguen patrones similares, cada uno tiene su propio ritmo. Además, el temperamento, los intereses, el estilo de interacción social y la manera", 
  "primary_category": "ec4f959214214ddc8612b6d0a6e90060", 
  "created_at": "2015-01-01T22:17:38+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-11T17:05:58.424740+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Conocer las distintas etapas y edades en el desarrollo infantil ayuda a que los padres sepan qué cambios pueden esperar a medida que su hijo crece y se desarrolla. Los padres y demás cuidadores deben buscar ayuda cuando consideren que un niño no se está́ desarrollando adecuadamente.\r\n\r\nObservar cómo responden los niños pequeños al contacto físico, los sonidos y los objetos de su entorno permite detectar señales de posibles discapacidades o problemas de desarrollo. Cuando un niño de corta edad se está́ desarrollando lentamente, los padres y otras personas pueden ayudar dedicándole más tiempo del acostumbrado, jugando con él, hablándole y masajeando su cuerpo.\r\n\r\nCuando un niño no responde a la atención o a la estimulación, los padres y otros cuidadores deben consultar a un médico especialista. Para que los niños con retraso o discapacidad logren desarrollar su potencial, es indispensable actuar de manera inmediata. En la medida de las posibilidades, los padres y otras personas cercanas al niño deben alentar el máximo desarrollo de sus habilidades.\r\n\r\nLos niños y las niñas con discapacidades requieren amor y protección. Como cualquier otro niño, necesitan lactancia materna, vacunas, alimentos nutritivos, protección contra el abuso y la violencia, y estímulo para jugar e interactuar con otros niños. Además, sus padres tienen el deber de registrar su nacimiento.\r\n\r\nLos niños que se sienten tristes o perturbados emocionalmente, suelen presentar conductas inusuales; por ejemplo:\r\n\r\n - Reacciones emocionales fuertes, hostilidad, tristeza, pereza y falta de colaboración.\r\n - Mala conducta\r\n - Llanto frecuente\r\n - Dificultad para dormir\r\n - Episodios de violencia contra otros niños\r\n - Retraimiento, en lugar de jugar con la familia y los amigos\r\n - Pérdida repentina de interés en las actividades normales o en el trabajo escolar\r\n - Pérdida del apetito.\r\n\r\nEstos casos exigen que los padres o cuidadores hablen con el niño y lo escuchen. Si el problema persiste, deben consultar a un profesional de la salud o un maestro.\r\n\r\nUn niño que sufre de algún trastorno mental o emocional, o que ha sufrido abuso, debe recibir atención de salud mental u orientación psicológica, y someterse a una evaluación, para determinar qué clase de tratamiento requiere.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 91, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "aunque-el-crecimiento-y-el-desarrollo-de-todos-los-ninos-siguen-patrones-similares-cada-uno-tiene-su-propio-ritmo-ademas-el-temperamento-los-intereses-el-estilo-de-interaccion-social-y-la-mane", 
  "uuid": "db35ad7e65b941ebb4a2548f0d73c8e8"
}