{
  "subtitle": "", 
  "description": "Niños y niñas que reciben educación en su lengua materna desarrollan una autoestima más alta, fortalecen su identidad y se sienten orgullosos de su cultura. Cuando reciben educación intercultural bilingüe, niñas y niños aprenden mejor y están mejor preparados para la vida.", 
  "language": "spa_ES", 
  "title": "Niños y niñas que reciben educación en su lengua materna desarrollan una autoestima más alta, fortalecen su identidad y se sienten orgullosos de su cultura. Cuando reciben educación intercultural bili", 
  "primary_category": "de8413f1f916498e9158b18e6c76c1f5", 
  "created_at": "2015-07-29T21:33:02.080131+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-07-29T21:33:02.080394+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "En Perú, más de 1 millón de niños y niñas habla una lengua distinta al castellano. Los niños y niñas peruanos viven en un país multilingüe y pluricultural, por ello es fundamental que reciban educación intercultural bilingüe.\r\n\r\nQue niños y niñas reciban educación intercultural bilingüe significa que estudian en su lengua materna y en castellano como segunda lengua, y toman como referencia a su propia cultura.\r\nLas y los profesores son muy importantes en el proceso de aprendizaje de niños y niñas. Por ello deben enseñarles no solo en su idioma, sino que deben conocer su cultura, promoverla, respetarla y valorarla. \r\n\r\nLos libros deben ser amigables para niños y niñas, con textos en su idioma y con imágenes de sus comunidades, tradiciones, creencias y entorno.\r\n\r\nCuando niños y niñas asisten a la escuela y se les enseña en un idioma que no es el suyo, muchas veces se sienten frustrados, pues no entienden lo que se les dice. Esto los aleja de su cultura, de sus costumbres y de su lengua. Además acrecienta la posibilidad que  abandonen la escuela.\r\n\r\nSe debe garantizar el derecho de niñas y niños a recibir una educación de calidad en su lengua materna, que potencie sus capacidades y que contribuya a su desarrollo integral.\r\n\r\nA través de la educación intercultural bilingüe niños y niñas crecen más seguros y cómodos, orgullosos de su cultura y con mejores oportunidades para la vida.\r\n\r\nEn Perú existen 19, 975 escuelas interculturales bilingües y 23, 215 docentes bilingües, de acuerdo a lo registrado por la DIGEIBIR (Dirección General de Educación Intercultural Bilingüe y Rural)\r\nEn Perú se han identificado 47 lenguas originarias: \r\n\r\n - 43 son amazónicas: achuar, amahuaca, Arabela, ashaninka, awajún, bora, capanahua, cashinahua, chamicuro, ese eja, harakbut, iñapari, iquitu, isconahua, kakataibo, kakinte (caquinte), kandozi-chapra, kukama-kukamiria, madija (culina), maijuna, matsigenka, matses, muniche, murui-muinani, nanti, nomatsigenga, ocaina, omagua, resígaro, secoya, sharanahua, shawi, shipibo-konibo, shiwilu,\r\n   taushiro, tikuna (ticuna), urarina, wampis, yagua, yaminahua, yanesha, yine, yora (nahua).  \r\n - 4 lenguas son andinas: aimara, cauqui,    jaqaru, quechua.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "ninos-y-ninas-que-reciben-educacion-en-su-lengua-materna-desarrollan-una-autoestima-mas-alta-fortalecen-su-identidad-y-se-sienten-orgullosos-de-su-cultura-cuando-reciben-educacion-intercultural-bili", 
  "uuid": "fdda6ccf3671409ebcf37bbafc94e2a0"
}