{
  "subtitle": "", 
  "description": "Entrar a la escuela primaria en el momento oportuno es esencial para la continuidad del desarrollo del niño. Y el apoyo de los progenitores, los cuidadores, los maestros y la comunidad es definitivo.", 
  "language": "spa_ES", 
  "title": "Entrar a la escuela primaria en el momento oportuno es esencial para la continuidad del desarrollo del niño. Y el apoyo de los progenitores, los cuidadores, los maestros y la comunidad es definitivo.", 
  "primary_category": "ec4f959214214ddc8612b6d0a6e90060", 
  "created_at": "2015-01-01T22:13:57+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-01-11T17:07:46.486616+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "En la mayoría de los países, los niños entran a la escuela primaria alrededor de los 6 o 7 años. El ingreso a la escuela es una etapa crítica del desarrollo infantil.\r\n\r\nTanto las niñas como los niños deben comenzar la escuela a la edad apropiada (de conformidad con la política del país). Para ese momento ya deben haber adquirido habilidades cognitivas y lingüísticas básicas, suficientes destrezas sociales y un nivel de desarrollo emocional que les permita disfrutar del aprendizaje.\r\n\r\nEl apoyo de los padres y otros adultos cercanos al niño es determinante para una exitosa transición a la escuela. Ellos deben motivar por igual a las niñas y a los niños para que asistan habitualmente a clase y se preparen. También deben participar en las actividades escolares. Esto incide positivamente en la adaptación de los niños a la vida escolar e incrementa su interés en el estudio.\r\n\r\nLos maestros deben estar preparados para ayudar a los niños y niñas cuya capacidad de aprendizaje aún se halla en desarrollo. Ellos son clave para fomentar la confianza en sí́ mismos, ayudándoles así́ a disfrutar de la experiencia de aprender y a obtener buenos resultados. El juego sigue siendo un medio básico de enseñanza y aprendizaje en los primeros años de estudio. Las escuelas que ofrecen el mejor entorno de aprendizaje son las que están adaptadas a las necesidades de las niñas y los niños y las que, además, promueven el aprendizaje activo y la participación de los alumnos.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 92, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "entrar-la-escuela-primaria-en-el-momento-oportuno-es-esencial-para-la-continuidad-del-desarrollo-del-ninoy-el-apoyo-de-los-progenitores-los-cuidadores-los-maestros-y-la-comunidad-es-definitivo", 
  "uuid": "fec5c960b80c4009aa28375e89577e13"
}